Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/maaraaikainen_projektityontekija_saamelaismusiikkikeskukselle.html.tmx
Source language: fin
Languages: sme

source: Määräaikainen projektityöntekijä Saamelaismusiikkikeskukselle
sme: Mearreáigásaš prošeaktabargi Sámemusihkkaguovddážii

source: Työ alkaa 4.6 ja kestää 31.8.2018 saakka.
sme: Bargu álgá 4.6. ja bistá 31.8.2018 rádjai.

source: Projektityöntekijän tehtäviin kuuluu mm. saamelaismusiikkikeskuksen avustajana toimiminen sekä Ijahis idja- alkuperäiskansojen musiikkifestivaalin apulaistuottajan tehtävät.
sme: Prošeaktabargi bargguide gullet ee. sámemusihkkaguovddáža veahkkin doaibman sihke Ijahis idja -eamiálbmogiid musihkkafestivála veahkkebuvttadeaddji barggut.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamenkielentaito sekä riittävä englanninkielen taito.
sme: Barggu menestuvvi dikšumis veahkehit heivvolaš skuvlejupmi, sámegiela máhttu sihke doarvái buorre eaŋgalsgiela máhttu.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 755,62 euroa/kk).
sme: Prošeaktabargi bálká mearrašuvvá Suoma sámedikki bálkávuogádaga gáibádusdási VII/I mielde (vuođđobálká 1 755,62 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi sihke ahkelasit, mat mearrašuvvet bárgohárjánumi mielde.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sme: Prošeaktabargi doaibmabáiki lea sámekulturguovddáš Sajosis.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 11.5.2018 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.
sme: Ohcamušaid oktan mildosiiguin galgá doaimmahit sámedikki čállingoddái 11.5.2018 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár/Inari.

source: Lisätietoja työstä antaa saamelaismusiikkikeskuksen suunnittelija Oula Guttorm p. 050 574 2765, oula.guttorm(at)samediggi.fi.
sme: Lassedieđuid barggu birra addá sámemusihkkaguovddáža plánejeaddji Oula Guttorm tel. 050 574 2765, oula.guttorm(at)samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Ijahis idja-alkuperäiskansojen musiikkitapahtumaan osoitteessa: www.ijahisidja.fi
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi ja Ijahis idja -eamiálbmogiid musihkkadáhpáhussii čujuhusas: www.ijahisidja.fi .

source: Inarissa 17.4.2018 Saamelaiskäräjät
sme: Anáris 17.4.2018 Sámediggi
